const messages = {
    information: {
        //SLEEP
        sleepShort: "Вы мало спите. Вашему организму требуется больше времени для отдыха \n\n Имеете ли вы проблемы со сном?",
        recommendShortSleep: "Если вы не придерживаетесь сыроедческого питания, то такой сон считается не очень здоровым",

        sleepNormal: "Ваш сон считается здоровым\n    Ложитесь ли вы спать до 01:00?  Если нет - рассказать что птом сложнее уснуть, организм становится бодрым",
        sleepLong: "К сожалению, ваш сон не считается здоровым. Вам требуется спать 7-8 часов. Пострайтесь выбрать оптимальное время для сна, давайте своему организму настроится на сон. Рекомендации: если вам нужно проснуться в с 7 до 8 утра, вам следует ложиться спать до часу ночи. Не так уж сложно, как для начала?\n За час до сна пострайтесь выключить телефон и что-нибудь почитать или сделать медитативную практику",

        //WATER
        water: "Как научиться пить хотя бы 2 литра воды в день?",
        waterLittle: "мало",
        waterNormal: "Вы соблюдаете минимальное колличество жидкости в организме. Здоровый человек должен употреблять 3 литра жидкости в день. Предлогаем вам увеличить количество потребляемой воды",
        waterMuch: "много вредно",
    },
}

module.exports = messages;
